Repository: zemonkamin/youtube_uwp
Catalog: YouTube/Strings/*/Resources.resw
Source language: en_gb
Languages: af_za, am_et, as_in, az_latn_az, be, bg_bg, bn_bd, bs_latn_ba, ca_es, cs, da_dk, de_de, el_gr, es_mx, et_ee, eu, fi_fi, fil_ph, fr_ca, gl_es, gu_in, hi_in, hu, hy_am, id_id, is_is, it_it, ja_jp, ka_ge, kk_kz, km_kh, kn, ko_kr, ky_kg, lo_la, lt_lt, lv, mk_mk, ml_in, mn_mn, mr_in, ms_my, my, ne_np, nl_nl, no, or_in, pa_in, pl, pt_br, ro, ru_ru, si_lk, sk_sk, sl_si, sq_al, sr_cyrl_rs, sv, sw_ke, ta, te_in, th, tr_tr, uk, uz, vi_vn, zh_cn, zh_tw, zu_za

# SearchErrorFormat
source: Search error: {0}
af_za: Soekfout: {0}
am_et: የፍለጋ ስህተት፦ {0}
as_in: সন্ধান ত্ৰুটি: {0}
az_latn_az: Axtarış xətası: {0}
be: Памылка пошуку: {0}
bg_bg: Грешка при търсене: {0}
bn_bd: অনুসন্ধান ত্রুটি: {0}
bs_latn_ba: Pogreška pretraživanja: {0}
ca_es: Error de cerca: {0}
cs: Chyba hledání: {0}
da_dk: Søgefejl: {0}
de_de: Suchfehler: {0}
el_gr: Σφάλμα αναζήτησης: {0}
es_mx: Error de búsqueda: {0}
et_ee: Otsingu viga: {0}
eu: Bilaketa-errorea: {0}
fi_fi: Hakuvirhe: {0}
fil_ph: Error sa paghahanap: {0}
fr_ca: Erreur de recherche : {0}
gl_es: Erro de busca: {0}
gu_in: શોધ ભૂલ: {0}
hi_in: खोज गड़बड़ी: {0}
hu: Keresési hiba: {0}
hy_am: Որոնման սխալ՝ {0}
id_id: Error penelusuran: {0}
is_is: Leitarvilla: {0}
it_it: Errore di ricerca: {0}
ja_jp: 検索エラー: {0}
ka_ge: ძიების შეცდომა: {0}
kk_kz: Іздеу қатесі: {0}
km_kh: កំហុសស្វែងរក៖ {0}
kn: ಹುಡುಕಾಟ ದೋಷ: {0}
ko_kr: 검색 오류: {0}
ky_kg: Издөө катасы: {0}
lo_la: ຂໍ້ຜິດພາດການຄົ້ນຫາ: {0}
lt_lt: Paieškos klaida: {0}
lv: Meklēšanas kļūda: {0}
mk_mk: Грешка при пребарување: {0}
ml_in: തിരച്ചിൽ പിശക്: {0}
mn_mn: Хайлтын алдаа: {0}
mr_in: शोध त्रुटी: {0}
ms_my: Ralat carian: {0}
my: ရှာဖွေမှု အမှား: {0}
ne_np: खोज त्रुटि: {0}
nl_nl: Zoekfout: {0}
no: Søkefeil: {0}
or_in: ଖୋଜ ତ୍ରୁଟି: {0}
pa_in: ਖੋਜ ਗਲਤੀ: {0}
pl: Błąd wyszukiwania: {0}
pt_br: Erro de pesquisa: {0}
ro: Eroare de căutare: {0}
ru_ru: Ошибка поиска: {0}
si_lk: සෙවුම් දෝෂය: {0}
sk_sk: Chyba vyhľadávania: {0}
sl_si: Napaka pri iskanju: {0}
sq_al: Gabim kërkimi: {0}
sr_cyrl_rs: Погрешка претраживања: {0}
sv: Sökfel: {0}
sw_ke: Hitilafu ya utafutaji: {0}
ta: தேடல் பிழை: {0}
te_in: శోధన లోపం: {0}
th: ข้อผิดพลาดการค้นหา: {0}
tr_tr: Arama hatası: {0}
uk: Помилка пошуку: {0}
uz: Qidiruv xatosi: {0}
vi_vn: Lỗi tìm kiếm: {0}
zh_cn: 搜索错误：{0}
zh_tw: 搜尋錯誤：{0}
zu_za: Iphutha lokusesha: {0}

# SearchUnknown
source: Unknown
af_za: Onbekend
am_et: ያልታወቀ
as_in: অজ্ঞাত
az_latn_az: Naməlum
be: Невядома
bg_bg: Неизвестно
bn_bd: অজানা
bs_latn_ba: Nepoznato
ca_es: Desconegut
cs: Neznámé
da_dk: Ukendt
de_de: Unbekannt
el_gr: Άγνωστο
es_mx: Desconocido
et_ee: Tundmatu
eu: Ezezaguna
fi_fi: Tuntematon
fil_ph: Hindi alam
fr_ca: Inconnu
gl_es: Descoñecido
gu_in: અજ્ઞાત
hi_in: अज्ञात
hu: Ismeretlen
hy_am: Անհայտ
id_id: Tidak diketahui
is_is: Óþekkt
it_it: Sconosciuto
ja_jp: 不明
ka_ge: უცნობი
kk_kz: Белгісіз
km_kh: មិនស្គាល់
kn: ತಿಳಿದಿಲ್ಲ
ko_kr: 알 수 없음
ky_kg: Белгисиз
lo_la: ບໍ່ຮູ້ຈັກ
lt_lt: Nežinoma
lv: Nezināms
mk_mk: Непознато
ml_in: അജ്ഞാതം
mn_mn: Үл мэдэгдэх
mr_in: अज्ञात
ms_my: Tidak diketahui
my: မသိပါ
ne_np: अज्ञात
nl_nl: Onbekend
no: Ukjent
or_in: ଅଜଣା
pa_in: ਅਣਜਾਣ
pl: Nieznane
pt_br: Desconhecido
ro: Necunoscut
ru_ru: Неизвестно
si_lk: නොදන්නා
sk_sk: Neznáme
sl_si: Neznano
sq_al: E panjohur
sr_cyrl_rs: Непознато
sv: Okänd
sw_ke: Haijulikani
ta: தெரியவில்லை
te_in: తెలియదు
th: ไม่ทราบ
tr_tr: Bilinmiyor
uk: Невідомо
uz: Noma’lum
vi_vn: Không xác định
zh_cn: 未知
zh_tw: 不明
zu_za: Akwaziwa

source: Select account
af_za: Kies 'n rekening
as_in: এটা একাউণ্ট বাছক
az_latn_az: Hesab seçin
be: Выберыце ўліковы запіс
bs_latn_ba: Odaberite račun
cs: Vyberte účet
de_de: Konto auswählen
es_mx: Selecciona una cuenta
eu: Hautatu kontu bat
fi_fi: Valitse tili
gl_es: Selecciona unha conta
hi_in: खाता चुनें
hu: Válasszon fiókot
ja_jp: アカウントを選択
ka_ge: აირჩიეთ ანგარიში
kk_kz: Есептік жазбаны таңдаңыз
kn: ಖಾತೆಯನ್ನು ಆಯ್ಕೆಮಾಡಿ
ko_kr: 계정 선택
ky_kg: Аккаунт тандаңыз
lv: Atlasiet kontu
mn_mn: Бүртгэл сонгоно уу
my: အကောင့်ရွေးပါ
no: Velg en konto
pl: Wybierz konto
pt_br: Selecionar conta
ro: Selectați un cont
ru_ru: Выберите аккаунт
sk_sk: Vyberte účet
sq_al: Zgjidhni një llogari
sr_cyrl_rs: Изаберите налог
sv: Välj ett konto
ta: கணக்கைத் தேர்ந்தெடுக்கவும்
te_in: ఖాతాను ఎంచుకోండి
th: เลือกบัญชี
uk: Виберіть обліковий запис
uz: Hisobni tanlang
zh_tw: 選擇帳戶
zu_za: Khetha i-akhawunti

source: Select playlist
af_za: Kies snitlys
as_in: প্লেলিষ্ট বাছনি কৰক
az_latn_az: Pleylist seçin
be: Выберыце плэйліст
bs_latn_ba: Odaberite plejlistu
cs: Vyberte playlist
de_de: Playlist auswählen
es_mx: Selecciona una lista de reproducción
eu: Hautatu erreprodukzio-zerrenda
fi_fi: Valitse soittolista
gl_es: Selecciona unha lista de reprodución
hi_in: प्लेलिस्ट चुनें
hu: Válassz lejátszási listát
ja_jp: 再生リストを選択
ka_ge: აირჩიეთ დასაკრავი სია
kk_kz: Ойнату тізімін таңдаңыз
kn: ಪ್ಲೇಪಟ್ಟಿ ಆಯ್ಕೆಮಾಡಿ
ko_kr: 재생목록 선택
ky_kg: Ойнотмо тизмесин тандаңыз
lv: Atlasiet atskaņošanas sarakstu
mn_mn: Тоглуулах жагсаалт сонгоно уу
my: အစီအစဉ်ကို ရွေးပါ
no: Velg spilleliste
pl: Wybierz playlistę
pt_br: Selecionar playlist
ro: Selectați playlistul
ru_ru: Выберите плейлист
sk_sk: Vyberte playlist
sq_al: Zgjidh listën e luajtjes
sr_cyrl_rs: Изаберите плејлисту
sv: Välj spellista
ta: பிளேலிஸ்ட்டைத் தேர்ந்தெடுக்கவும்
te_in: ప్లేలిస్ట్‌ను ఎంచుకోండి
th: เลือกเพลย์ลิสต์
uk: Виберіть список відтворення
uz: Pleylistni tanlang
zh_tw: 選取播放清單
zu_za: Khetha uhlu lokudlalayo

# SettingsLanguageEnglish.Content
source: English
af_za: Engels
am_et: እንግሊዝኛ
as_in: ইংৰাজী
az_latn_az: İngilis
be: Англійская
bg_bg: Английски
bn_bd: ইংরেজি
bs_latn_ba: Engleski
ca_es: Anglès
cs: Angličtina
da_dk: Engelsk
de_de: Englisch
el_gr: Αγγλικά
es_mx: Inglés
et_ee: Inglise
eu: Ingelesa
fi_fi: Englanti
fr_ca: Anglais
gl_es: Inglés
gu_in: અંગ્રેજી
hi_in: अंग्रेज़ी
hu: Angol
hy_am: Անգլերեն
id_id: Inggris
is_is: Enska
it_it: Inglese
ja_jp: 英語
ka_ge: ინგლისური
kk_kz: Ағылшын тілі
km_kh: អង់គ្លេស
kn: ಇಂಗ್ಲಿಷ್
ko_kr: 영어
ky_kg: Англисче
lo_la: ອັງກິດ
lt_lt: Anglų
lv: Angļu
mk_mk: Англиски
ml_in: ഇംഗ്ലീഷ്
mn_mn: Англи
mr_in: इंग्रजी
ms_my: Inggeris
my: အင်္ဂလိပ်
ne_np: अङ्ग्रेजी
nl_nl: Engels
no: Engelsk
or_in: ଇଂରାଜୀ
pa_in: ਅੰਗਰੇਜ਼ੀ
pl: Angielski
pt_br: Inglês
ro: Engleză
si_lk: ඉංග්‍රීසි
sk_sk: Angličtina
sl_si: Angleščina
sq_al: Anglisht
sr_cyrl_rs: Енглески
sv: Engelska
sw_ke: Kiingereza
ta: ஆங்கிலம்
te_in: ఇంగ్లీష్
th: อังกฤษ
tr_tr: İngilizce
uk: Англійська
uz: Inglizcha
vi_vn: Tiếng Anh
zh_cn: 英语
zh_tw: 英文
zu_za: IsiNgisi

# SettingsLanguageHint.Text
source: Uses the Windows language by default.
af_za: Gebruik die Windows-taal by verstek.
am_et: በነባሪ የWindows ቋንቋን ይጠቀማል።
as_in: ডিফল্টভাৱে Windows ভাষা ব্যৱহাৰ কৰে।
az_latn_az: Standart olaraq Windows dilindən istifadə edir.
be: Па змаўчанні выкарыстоўвае мову Windows.
bg_bg: По подразбиране използва езика на Windows.
bn_bd: ডিফল্টভাবে Windows-এর ভাষা ব্যবহার করে।
bs_latn_ba: Prema zadanim postavkama koristi jezik sustava Windows.
ca_es: Utilitza l’idioma de Windows de manera predeterminada.
cs: Ve výchozím nastavení používá jazyk Windows.
da_dk: Bruger Windows-sproget som standard.
de_de: Verwendet standardmäßig die Windows-Sprache.
el_gr: Χρησιμοποιεί τη γλώσσα των Windows από προεπιλογή.
es_mx: Usa el idioma de Windows de forma predeterminada.
et_ee: Kasutab vaikimisi Windowsi keelt.
eu: Windows-en hizkuntza erabiltzen du lehenespenez.
fi_fi: Käyttää oletuksena Windowsin kieltä.
fil_ph: Ginagamit ang wika ng Windows bilang default.
fr_ca: Utilise la langue de Windows par défaut.
gl_es: Usa o idioma de Windows de forma predeterminada.
gu_in: ડિફૉલ્ટ રીતે Windows ભાષાનો ઉપયોગ કરે છે.
hi_in: डिफ़ॉल्ट रूप से Windows की भाषा का उपयोग करता है।
hu: Alapértelmezés szerint a Windows nyelvét használja.
hy_am: Լռելյայն օգտագործում է Windows-ի լեզուն։
id_id: Menggunakan bahasa Windows secara default.
is_is: Notar sjálfgefið tungumál Windows.
it_it: Usa la lingua di Windows per impostazione predefinita.
ja_jp: 既定では Windows の言語を使用します。
ka_ge: ნაგულისხმევად იყენებს Windows-ის ენას.
kk_kz: Әдепкі бойынша Windows тілін пайдаланады.
km_kh: ប្រើភាសា Windows ជាលំនាំដើម។
kn: ಡೀಫಾಲ್ಟ್ ಆಗಿ Windows ಭಾಷೆ ಬಳಸುತ್ತದೆ.
ko_kr: 기본적으로 Windows 언어를 사용합니다.
ky_kg: Демейки боюнча Windows тилин колдонот.
lo_la: ໃຊ້ພາສາ Windows ເປັນຄ່າເລີ່ມຕົ້ນ.
lt_lt: Pagal numatytuosius nustatymus naudoja „Windows“ kalbą.
lv: Pēc noklusējuma izmanto Windows valodu.
mk_mk: Стандардно го користи јазикот на Windows.
ml_in: ഡിഫോൾട്ടായി Windows ഭാഷ ഉപയോഗിക്കുന്നു.
mn_mn: Анхдагчаар Windows хэлийг ашиглана.
mr_in: डीफॉल्टने Windows भाषा वापरते.
ms_my: Menggunakan bahasa Windows secara lalai.
my: မူလအနေဖြင့် Windows ဘာသာစကားကို အသုံးပြုသည်။
ne_np: पूर्वनिर्धारित रूपमा Windows भाषा प्रयोग गर्छ।
nl_nl: Gebruikt standaard de Windows-taal.
no: Bruker Windows-språket som standard.
or_in: ଡିଫଲ୍ଟ ଭାବରେ Windows ଭାଷା ବ୍ୟବହାର କରେ।
pa_in: ਡਿਫਾਲਟ ਤੌਰ 'ਤੇ Windows ਦੀ ਭਾਸ਼ਾ ਵਰਤਦਾ ਹੈ।
pl: Domyślnie używa języka Windows.
pt_br: Utiliza o idioma do Windows por predefinição.
ro: Folosește implicit limba Windows.
ru_ru: По умолчанию используется язык Windows.
si_lk: පෙරනිමියෙන් Windows භාෂාව භාවිත කරයි.
sk_sk: Predvolene používa jazyk systému Windows.
sl_si: Privzeto uporablja jezik sistema Windows.
sq_al: Përdor gjuhën e Windows si parazgjedhje.
sr_cyrl_rs: Према заданим поставкама користи језик сустава @@WИНДОWС@@.
sv: Använder Windows-språket som standard.
sw_ke: Hutumia lugha ya Windows kwa chaguo-msingi.
ta: இயல்பாக Windows மொழியைப் பயன்படுத்துகிறது.
te_in: డిఫాల్ట్‌గా Windows భాషను ఉపయోగిస్తుంది.
th: ใช้ภาษาของ Windows เป็นค่าเริ่มต้น
tr_tr: Varsayılan olarak Windows dilini kullanır.
uk: За замовчуванням використовує мову Windows.
uz: Standart bo‘yicha Windows tilidan foydalanadi.
vi_vn: Mặc định sử dụng ngôn ngữ Windows.
zh_cn: 默认使用 Windows 语言。
zh_tw: 預設使用 Windows 語言。
zu_za: Isebenzisa ulimi lwe-Windows ngokuzenzakalelayo.

# SettingsLanguageLabel.Text
source: App language
af_za: Programtaal
am_et: የመተግበሪያ ቋንቋ
as_in: এপৰ ভাষা
az_latn_az: Tətbiq dili
be: Мова праграмы
bg_bg: Език на приложението
bn_bd: অ্যাপের ভাষা
bs_latn_ba: Jezik aplikacije
ca_es: Idioma de l’aplicació
cs: Jazyk aplikace
da_dk: App-sprog
de_de: App-Sprache
el_gr: Γλώσσα εφαρμογής
es_mx: Idioma de la aplicación
et_ee: Rakenduse keel
eu: Aplikazioaren hizkuntza
fi_fi: Sovelluksen kieli
fil_ph: Wika ng app
fr_ca: Langue de l’application
gl_es: Idioma da aplicación
gu_in: ઍપની ભાષા
hi_in: ऐप की भाषा
hu: Alkalmazás nyelve
hy_am: Հավելվածի լեզու
id_id: Bahasa aplikasi
is_is: Tungumál forrits
it_it: Lingua dell’app
ja_jp: アプリの言語
ka_ge: აპის ენა
kk_kz: Қолданба тілі
km_kh: ភាសាកម្មវិធី
kn: ಆ್ಯಪ್ ಭಾಷೆ
ko_kr: 앱 언어
ky_kg: Колдонмонун тили
lo_la: ພາສາແອັບ
lt_lt: Programos kalba
lv: Lietotnes valoda
mk_mk: Јазик на апликацијата
ml_in: ആപ്പ് ഭാഷ
mn_mn: Аппын хэл
mr_in: अॅप भाषा
ms_my: Bahasa aplikasi
my: အက်ပ်ဘာသာစကား
ne_np: एपको भाषा
nl_nl: App-taal
no: Appspråk
or_in: ଆପ୍ ଭାଷା
pa_in: ਐਪ ਦੀ ਭਾਸ਼ਾ
pl: Język aplikacji
pt_br: Idioma da aplicação
ro: Limba aplicației
ru_ru: Язык приложения
si_lk: යෙදුම් භාෂාව
sk_sk: Jazyk aplikácie
sl_si: Jezik aplikacije
sq_al: Gjuha e aplikacionit
sr_cyrl_rs: Језик апликације
sv: Appspråk
sw_ke: Lugha ya programu
ta: பயன்பாட்டு மொழி
te_in: యాప్ భాష
th: ภาษาของแอป
tr_tr: Uygulama dili
uk: Мова програми
uz: Ilova tili
vi_vn: Ngôn ngữ ứng dụng
zh_cn: 应用语言
zh_tw: 應用程式語言
zu_za: Ulimi lohlelo

# SettingsLanguageRussian.Content
source: Russian
af_za: Russies
am_et: ሩሲያኛ
as_in: ৰাছিয়ান
az_latn_az: Rus
be: Руская
bg_bg: Руски
bn_bd: রুশ
bs_latn_ba: Ruski
ca_es: Rus
cs: Ruština
da_dk: Russisk
de_de: Russisch
el_gr: Ρωσικά
es_mx: Ruso
et_ee: Vene
eu: Errusiera
fi_fi: Venäjä
fr_ca: Russe
gl_es: Ruso
gu_in: રશિયન
hi_in: रूसी
hu: Orosz
hy_am: Ռուսերեն
id_id: Rusia
is_is: Rússneska
it_it: Russo
ja_jp: ロシア語
ka_ge: რუსული
kk_kz: Орыс тілі
km_kh: រុស្ស៊ី
kn: ರಷ್ಯನ್
ko_kr: 러시아어
ky_kg: Орусча
lo_la: ລັດເຊຍ
lt_lt: Rusų
lv: Krievu
mk_mk: Руски
ml_in: റഷ്യൻ
mn_mn: Орос
mr_in: रशियन
ms_my: Rusia
my: ရုရှား
ne_np: रुसी
nl_nl: Russisch
no: Russisk
or_in: ରୁଷୀୟ
pa_in: ਰੂਸੀ
pl: Rosyjski
pt_br: Russo
ro: Rusă
ru_ru: Русский
si_lk: රුසියානු
sk_sk: Ruština
sl_si: Ruščina
sq_al: Rusisht
sr_cyrl_rs: Руски
sv: Ryska
sw_ke: Kirusi
ta: ரஷ்யம்
te_in: రష్యన్
th: รัสเซีย
tr_tr: Rusça
uk: Російська
uz: Ruscha
vi_vn: Tiếng Nga
zh_cn: 俄语
zh_tw: 俄文
zu_za: IsiRashiya

# SettingsLanguageSection.Text
source: Language
af_za: Taal
am_et: ቋንቋ
as_in: ভাষা
az_latn_az: Dil
be: Мова
bg_bg: Език
bn_bd: ভাষা
bs_latn_ba: Jezik
ca_es: Idioma
cs: Jazyk
da_dk: Sprog
de_de: Sprache
el_gr: Γλώσσα
es_mx: Idioma
et_ee: Keel
eu: Hizkuntza
fi_fi: Kieli
fil_ph: Wika
fr_ca: Langue
gl_es: Idioma
gu_in: ભાષા
hi_in: भाषा
hu: Nyelv
hy_am: Լեզու
id_id: Bahasa
is_is: Tungumál
it_it: Lingua
ja_jp: 言語
ka_ge: ენა
kk_kz: Тіл
km_kh: ភាសា
kn: ಭಾಷೆ
ko_kr: 언어
ky_kg: Тил
lo_la: ພາສາ
lt_lt: Kalba
lv: Valoda
mk_mk: Јазик
ml_in: ഭാഷ
mn_mn: Хэл
mr_in: भाषा
ms_my: Bahasa
my: ဘာသာစကား
ne_np: भाषा
nl_nl: Taal
no: Språk
or_in: ଭାଷା
pa_in: ਭਾਸ਼ਾ
pl: Język
pt_br: Idioma
ro: Limbă
ru_ru: Язык
si_lk: භාෂාව
sk_sk: Jazyk
sl_si: Jezik
sq_al: Gjuha
sr_cyrl_rs: Језик
sv: Språk
sw_ke: Lugha
ta: மொழி
te_in: భాష
th: ภาษา
tr_tr: Dil
uk: Мова
uz: Til
vi_vn: Ngôn ngữ
zh_cn: 语言
zh_tw: 語言
zu_za: Ulimi

# SettingsLanguageSheetTitle.Text
source: Language
af_za: Taal
am_et: ቋንቋ
as_in: ভাষা
az_latn_az: Dil
be: Мова
bg_bg: Език
bn_bd: ভাষা
bs_latn_ba: Jezik
ca_es: Idioma
cs: Jazyk
da_dk: Sprog
de_de: Sprache
el_gr: Γλώσσα
es_mx: Idioma
et_ee: Keel
eu: Hizkuntza
fi_fi: Kieli
fil_ph: Wika
fr_ca: Langue
gl_es: Idioma
gu_in: ભાષા
hi_in: भाषा
hu: Nyelv
hy_am: Լեզու
id_id: Bahasa
is_is: Tungumál
it_it: Lingua
ja_jp: 言語
ka_ge: ენა
kk_kz: Тіл
km_kh: ភាសា
kn: ಭಾಷೆ
ko_kr: 언어
ky_kg: Тил
lo_la: ພາສາ
lt_lt: Kalba
lv: Valoda
mk_mk: Јазик
ml_in: ഭാഷ
mn_mn: Хэл
mr_in: भाषा
ms_my: Bahasa
my: ဘာသာစကား
ne_np: भाषा
nl_nl: Taal
no: Språk
or_in: ଭାଷା
pa_in: ਭਾਸ਼ਾ
pl: Język
pt_br: Idioma
ro: Limbă
ru_ru: Язык
si_lk: භාෂාව
sk_sk: Jazyk
sl_si: Jezik
sq_al: Gjuha
sr_cyrl_rs: Језик
sv: Språk
sw_ke: Lugha
ta: மொழி
te_in: భాష
th: ภาษา
tr_tr: Dil
uk: Мова
uz: Til
vi_vn: Ngôn ngữ
zh_cn: 语言
zh_tw: 語言
zu_za: Ulimi

# SettingsLanguageSystem.Content
source: System default
af_za: Stelselverstek
am_et: የስርዓት ነባሪ
as_in: ছিষ্টেম ডিফল্ট
az_latn_az: Sistem standartı
be: Сістэмная па змаўчанні
bg_bg: Системен по подразбиране
bn_bd: সিস্টেম ডিফল্ট
bs_latn_ba: Zadano u sustavu
ca_es: Valor predeterminat del sistema
cs: Výchozí nastavení systému
da_dk: Systemstandard
de_de: Systemstandard
el_gr: Προεπιλογή συστήματος
es_mx: Predeterminado del sistema
et_ee: Süsteemi vaikeseade
eu: Sistemaren lehenetsia
fi_fi: Järjestelmän oletus
fil_ph: Default ng system
fr_ca: Valeur par défaut du système
gl_es: Predeterminado do sistema
gu_in: સિસ્ટમ ડિફૉલ્ટ
hi_in: सिस्टम डिफ़ॉल्ट
hu: Rendszer alapértelmezése
hy_am: Համակարգի լռելյայնը
id_id: Default sistem
is_is: Sjálfgefið kerfi
it_it: Predefinita di sistema
ja_jp: システムの既定値
ka_ge: სისტემის ნაგულისხმევი
kk_kz: Жүйелік әдепкі
km_kh: លំនាំដើមប្រព័ន្ធ
kn: ಸಿಸ್ಟಮ್ ಡೀಫಾಲ್ಟ್
ko_kr: 시스템 기본값
ky_kg: Системанын демейкиси
lo_la: ຄ່າເລີ່ມຕົ້ນຂອງລະບົບ
lt_lt: Sistemos numatytoji
lv: Sistēmas noklusējums
mk_mk: Системски стандардно
ml_in: സിസ്റ്റം ഡിഫോൾട്ട്
mn_mn: Системийн үндсэн
mr_in: सिस्टम डीफॉल्ट
ms_my: Lalai sistem
my: စနစ် မူလသတ်မှတ်ချက်
ne_np: प्रणाली पूर्वनिर्धारित
nl_nl: Systeemstandaard
no: Systemstandard
or_in: ସିଷ୍ଟମ୍ ଡିଫଲ୍ଟ
pa_in: ਸਿਸਟਮ ਡਿਫਾਲਟ
pl: Domyślny systemowy
pt_br: Predefinição do sistema
ro: Prestabilit de sistem
ru_ru: Системный
si_lk: පද්ධති පෙරනිමිය
sk_sk: Predvolené systémom
sl_si: Sistemsko privzeto
sq_al: Parazgjedhja e sistemit
sr_cyrl_rs: Задано у суставу
sv: Systemstandard
sw_ke: Chaguo-msingi la mfumo
ta: கணினி இயல்புநிலை
te_in: సిస్టమ్ డిఫాల్ట్
th: ค่าเริ่มต้นของระบบ
tr_tr: Sistem varsayılanı
uk: Системна за замовчуванням
uz: Tizim standarti
vi_vn: Mặc định hệ thống
zh_cn: 系统默认
zh_tw: 系統預設
zu_za: Okuzenzakalelayo kwesistimu

# ShareShortDescription
source: Share this YouTube Short
af_za: Deel hierdie YouTube Short
am_et: ይህን YouTube Short አጋራ
as_in: এই YouTube Short শ্বেয়াৰ কৰক
az_latn_az: Bu YouTube Short-u paylaş
be: Падзяліцца гэтым YouTube Short
bg_bg: Сподели този YouTube Short
bn_bd: এই YouTube Short শেয়ার করুন
bs_latn_ba: Podijeli ovaj YouTube Short
ca_es: Comparteix aquest YouTube Short
cs: Sdílet tento YouTube Short
da_dk: Del denne YouTube Short
de_de: Diesen YouTube Short teilen
el_gr: Κοινή χρήση αυτού του YouTube Short
es_mx: Compartir este Short de YouTube
et_ee: Jaga seda YouTube Shortsi
eu: Partekatu YouTube Short hau
fi_fi: Jaa tämä YouTube Short
fil_ph: Ibahagi ang YouTube Short na ito
fr_ca: Partager ce Short YouTube
gl_es: Compartir este Short de YouTube
gu_in: આ YouTube Short શેર કરો
hi_in: इस YouTube Short को शेयर करें
hu: YouTube Short megosztása
hy_am: Կիսվել այս YouTube Short-ով
id_id: Bagikan YouTube Short ini
is_is: Deila þessu YouTube Short
it_it: Condividi questo Short di YouTube
ja_jp: この YouTube Short を共有
ka_ge: ამ YouTube Short-ის გაზიარება
kk_kz: Осы YouTube Short-пен бөлісу
km_kh: ចែករំលែក YouTube Short នេះ
kn: ಈ YouTube Short ಹಂಚಿಕೊಳ್ಳಿ
ko_kr: 이 YouTube Short 공유
ky_kg: Бул YouTube Short менен бөлүшүү
lo_la: ແບ່ງປັນ YouTube Short ນີ້
lt_lt: Bendrinti šį „YouTube Short“
lv: Kopīgot šo YouTube Short
mk_mk: Сподели го овој YouTube Short
ml_in: ഈ YouTube Short പങ്കിടുക
mn_mn: Энэ YouTube Short-ыг хуваалцах
mr_in: हा YouTube Short शेअर करा
ms_my: Kongsi YouTube Short ini
my: ဤ YouTube Short ကို မျှဝေပါ
ne_np: यो YouTube Short सेयर गर्नुहोस्
nl_nl: Deze YouTube Short delen
no: Del denne YouTube Short
or_in: ଏହି YouTube Short ସେୟାର୍ କରନ୍ତୁ
pa_in: ਇਹ YouTube Short ਸਾਂਝਾ ਕਰੋ
pl: Udostępnij ten YouTube Short
pt_br: Partilhar este Short do YouTube
ro: Distribuie acest YouTube Short
ru_ru: Поделиться этим YouTube Short
si_lk: මෙම YouTube Short බෙදාගන්න
sk_sk: Zdieľať tento YouTube Short
sl_si: Deli ta YouTube Short
sq_al: Ndaj këtë YouTube Short
sr_cyrl_rs: Подијели овај @@YОУТУБЕ@@ @@СХОРТ@@
sv: Dela denna YouTube Short
sw_ke: Shiriki YouTube Short hii
ta: இந்த YouTube Short-ஐ பகிர்
te_in: ఈ YouTube Shortను షేర్ చేయి
th: แชร์ YouTube Short นี้
tr_tr: Bu YouTube Short'u paylaş
uk: Поділитися цим YouTube Short
uz: Ushbu YouTube Short’ni ulashish
vi_vn: Chia sẻ YouTube Short này
zh_cn: 分享此 YouTube Short
zh_tw: 分享這個 YouTube Short
zu_za: Yabelana ngale YouTube Short

# ShareVideoDescription
source: Share this YouTube video
af_za: Deel hierdie YouTube-video
am_et: ይህን YouTube ቪዲዮ አጋራ
as_in: এই YouTube ভিডিঅ' শ্বেয়াৰ কৰক
az_latn_az: Bu YouTube videosunu paylaş
be: Падзяліцца гэтым відэа YouTube
bg_bg: Сподели този видеоклип в YouTube
bn_bd: এই YouTube ভিডিও শেয়ার করুন
bs_latn_ba: Podijeli ovaj YouTube videozapis
ca_es: Comparteix aquest vídeo de YouTube
cs: Sdílet toto video YouTube
da_dk: Del denne YouTube-video
de_de: Dieses YouTube-Video teilen
el_gr: Κοινή χρήση αυτού του βίντεο YouTube
es_mx: Compartir este video de YouTube
et_ee: Jaga seda YouTube'i videot
eu: Partekatu YouTube bideo hau
fi_fi: Jaa tämä YouTube-video
fil_ph: Ibahagi ang YouTube video na ito
fr_ca: Partager cette vidéo YouTube
gl_es: Compartir este vídeo de YouTube
gu_in: આ YouTube વીડિયો શેર કરો
hi_in: इस YouTube वीडियो को शेयर करें
hu: YouTube-videó megosztása
hy_am: Կիսվել այս YouTube տեսանյութով
id_id: Bagikan video YouTube ini
is_is: Deila þessu YouTube-myndskeiði
it_it: Condividi questo video di YouTube
ja_jp: この YouTube 動画を共有
ka_ge: ამ YouTube ვიდეოს გაზიარება
kk_kz: Осы YouTube видеосымен бөлісу
km_kh: ចែករំលែកវីដេអូ YouTube នេះ
kn: ಈ YouTube ವೀಡಿಯೊ ಹಂಚಿಕೊಳ್ಳಿ
ko_kr: 이 YouTube 동영상 공유
ky_kg: Бул YouTube видеосу менен бөлүшүү
lo_la: ແບ່ງປັນວິດີໂອ YouTube ນີ້
lt_lt: Bendrinti šį „YouTube“ vaizdo įrašą
lv: Kopīgot šo YouTube videoklipu
mk_mk: Сподели го ова YouTube видео
ml_in: ഈ YouTube വീഡിയോ പങ്കിടുക
mn_mn: Энэ YouTube видеог хуваалцах
mr_in: हा YouTube व्हिडिओ शेअर करा
ms_my: Kongsi video YouTube ini
my: ဤ YouTube ဗီဒီယိုကို မျှဝေပါ
ne_np: यो YouTube भिडियो सेयर गर्नुहोस्
nl_nl: Deze YouTube-video delen
no: Del denne YouTube-videoen
or_in: ଏହି YouTube ଭିଡିଓ ସେୟାର୍ କରନ୍ତୁ
pa_in: ਇਹ YouTube ਵੀਡੀਓ ਸਾਂਝੀ ਕਰੋ
pl: Udostępnij ten film YouTube
pt_br: Partilhar este vídeo do YouTube
ro: Distribuie acest videoclip YouTube
ru_ru: Поделиться этим видео YouTube
si_lk: මෙම YouTube වීඩියෝව බෙදාගන්න
sk_sk: Zdieľať toto video YouTube
sl_si: Deli ta videoposnetek YouTube
sq_al: Ndaj këtë video YouTube
sr_cyrl_rs: Подијели овај @@YОУТУБЕ@@ видеозапис
sv: Dela denna YouTube-video
sw_ke: Shiriki video hii ya YouTube
ta: இந்த YouTube வீடியோவைப் பகிர்
te_in: ఈ YouTube వీడియోను షేర్ చేయి
th: แชร์วิดีโอ YouTube นี้
tr_tr: Bu YouTube videosunu paylaş
uk: Поділитися цим відео YouTube
uz: Ushbu YouTube videosini ulashish
vi_vn: Chia sẻ video YouTube này
zh_cn: 分享此 YouTube 视频
zh_tw: 分享這部 YouTube 影片
zu_za: Yabelana ngale vidiyo ye-YouTube

source: Shorts
sr_cyrl_rs: @@СХОРТС@@

# ShortsFeatureDescription
source: Show Shorts in the app
af_za: Wys Shorts in die toepassing
as_in: এপ্‌টোত Shorts দেখুৱাওক
az_latn_az: Tətbiqdə Shorts göstərin
be: Паказваць Shorts у праграме
bs_latn_ba: Prikaži Shorts u aplikaciji
cs: Zobrazovat Shorts v aplikaci
de_de: Shorts in der App anzeigen
es_mx: Mostrar Shorts en la aplicación
eu: Erakutsi Shorts aplikazioan
fi_fi: Näytä Shorts-sisältö sovelluksessa
gl_es: Mostrar Shorts na aplicación
hi_in: ऐप में Shorts दिखाएँ
hu: Shorts megjelenítése az alkalmazásban
ja_jp: アプリにショート動画を表示
ka_ge: Shorts-ის ჩვენება აპში
kk_kz: Қолданбада Shorts көрсету
kn: ಆ್ಯಪ್‌ನಲ್ಲಿ Shorts ತೋರಿಸಿ
ko_kr: 앱에 Shorts 표시
ky_kg: Колдонмодо Shorts көрсөтүү
lv: Rādīt Shorts lietotnē
mn_mn: Апп дотор Shorts харуулах
my: အက်ပ်တွင် Shorts ကို ပြပါ
no: Vis Shorts i appen
pl: Pokazuj Shorts w aplikacji
pt_br: Mostrar Shorts na aplicação
ro: Afișează Shorts în aplicație
ru_ru: Показывать Shorts в приложении
sk_sk: Zobrazovať Shorts v aplikácii
sq_al: Shfaq Shorts në aplikacion
sr_cyrl_rs: Прикажи Shorts у апликацији
sv: Visa Shorts i appen
ta: பயன்பாட்டில் Shorts-ஐக் காட்டு
te_in: యాప్‌లో Shorts చూపించండి
th: แสดง Shorts ในแอป
uk: Показувати Shorts у програмі
uz: Ilovada Shorts ko‘rsatish
zh_tw: 在應用程式中顯示 Shorts
zu_za: Bonisa ama-Shorts kuhlelo lokusebenza

source: Show less
af_za: Wys minder
as_in: কম দেখুৱাও
az_latn_az: Daha az göstər
be: Паказаць менш
bs_latn_ba: Prikaži manje
cs: Zobrazit méně
de_de: Weniger anzeigen
es_mx: Mostrar menos
eu: Erakutsi gutxiago
fi_fi: Näytä vähemmän
gl_es: Mostrar menos
hi_in: कम दिखाएं
hu: Kevesebb megjelenítése
ja_jp: 一部を表示
ka_ge: ნაკლების ჩვენება
kk_kz: Азырақ көрсету
kn: ಕಡಿಮೆ ತೋರಿಸಿ
ko_kr: 간략히
ky_kg: Азыраак көрсөтүү
lv: Rādīt mazāk
mn_mn: Бага харуулах
my: လျှော့ပြရန်
no: Vis mindre
pl: Pokaż mniej
pt_br: Mostrar menos
ro: Afișează mai puțin
ru_ru: Свернуть
sk_sk: Zobraziť menej
sq_al: Shfaq më pak
sr_cyrl_rs: Прикажи мање
sv: Visa mindre
ta: குறைவாகக் காட்டு
te_in: తక్కువ చూపు
th: แสดงน้อยลง
uk: Згорнути
uz: Kamroq ko‘rsatish
zh_tw: 顯示較少
zu_za: Bonisa okumbalwa

# ShowMore
source: More
af_za: Meer
as_in: অধিক
az_latn_az: Daha çox
be: Яшчэ
bs_latn_ba: Više
cs: Více
de_de: Mehr
es_mx: Más
eu: Gehiago
fi_fi: Lisää
gl_es: Máis
hi_in: और देखें
hu: Továbbiak
ja_jp: もっと見る
ka_ge: მეტი
kk_kz: Тағы
kn: ಇನ್ನಷ್ಟು
ko_kr: 더보기
ky_kg: Дагы
lv: Vairāk
mn_mn: Дэлгэрэнгүй
my: နောက်ထပ်
no: Mer
pl: Więcej
pt_br: Mais
ro: Mai multe
ru_ru: Ещё
sk_sk: Viac
sq_al: Më shumë
sr_cyrl_rs: Још
sv: Mer
ta: மேலும்
te_in: మరిన్ని
th: เพิ่มเติม
uk: Ще
uz: Ko‘proq
zh_tw: 顯示更多
zu_za: Okwengeziwe
